/* Localized versions of Info.plist keys */

CFBundleName = "Aggiornamento iPod";
Version = "Versione 1.3";
Description = "Questa applicazione ti consente di aggiornare il software di iPod. Ti consente inltre di ripristinare il software di iPod alle impostazioni di default.";
